{
  "nav-home": "Home",
  "nav-oferta": "Offer",
  "nav-opinie": "Opinions",
  "nav-blog": "Blog",
  "nav-kontakt": "Contact",
  "headline": "Hey, this is Mikolaj Ulikowski,</br> an e-marketing specialist.",
  "subtitle": "Since 2019, I have been developing and executing marketing strategies for companies from Poland, Europe and the USA. Good quality leads, increased sales in the online store, or building a community are just a few of the things I can help you with!",
  "button-book": "Make an appointment",
  "budzet": "Budget managed",
  "klienci": "Active customers",
  "roi": "Average return",
  "special-title": "Areas of Specialization",
  "s-fb": "Facebook and Instagram advertising",
  "s-fb-desc": "Paid FB & IG campaigns allow you to instantly display ads dedicated to the target audience of your customers and are the most effective. I can help you create, quality videos, original graphics and original ad texts. I specialize in lead Ads and e-commerce campaigns.",
  "s-kon": "Consultation / Training",
  "s-kon-desc": "Do you want to enrich your knowledge of online marketing? Are you looking for a specialist who has eaten his teeth on facebook advertising campaigns? More than 800 people have already participated in my trainings and the reviews express more than 1000 words. Contact me and I will suggest the best development path for your brand, which will allow you to achieve your business goals even faster.",
  "s-lej": "Sales funnels",
  "s-lej-desc": "Are you an author/author of an online training course, an ebook, or maybe you just want to sell your service over the Internet? You need a good converting sales page, where we will direct traffic from ads. The funnels I build have a sales effectiveness of up to 30%. Imagine that 1/3 of the site visitors buy your product - cool, right?",
  "opinion-sec-title": "See what my customers are saying",
  "me-sec-title": "A few words about me",
  "me-sec-who": "Who am I?",
  "me-sec-inf-1": "More than <b>1 100</b> people have attended my trainings, including the US Embassy based in Warsaw, the Mary Kay Poland Director team",
  "me-sec-inf-2": "I specialize in lead generation and E-commerce campaigns",
  "me-sec-inf-3": "Over <b>3,000,000</b> PLN generated sales for my clients.w",
  "me-sec-inf-4": "<b>74+</b> satisfied customers",
  "me-sec-inf-5": "Graduated from Multimedia Design in Copenhagen 🇩🇰",
  "me-sec-find-me": "You can find me on social media",
  "kons-sec-title": "Make an appointment for a free consultation",
  "faq-sec-title": "Check out my process",
  "footer-inf-1": "I will take care of your Social Media marketing, which will regularly provide you with new customers and increase sales. And all this with minimal involvement on your part.",
  "footer-nav-p": "Navigation",
  "footer-contact-p": "Contact",
  "footer-copy": "&copy; 2023. All rights reserved mikolajulikowski.pl",
  "footer-created-by": "Site created by:",
  "blog-heading": "Marketing on the New Wave: Inspirations, Trends, Successes!",
  "blog-paragraph": "I invite you to read if you want to stay up to date on e-marketing, online marketing planning, copywriting, social media and business effectiveness."
}
