{
  "nav-home": "Strona Głowna",
  "nav-oferta": "Oferta",
  "nav-opinie": "Opinie",
  "nav-kontakt": "Kontakt",
  "nav-blog": "Blog",
  "headline": "Hej! Tu Mikołaj Ulikowski, </br> specjalista od e-marketingu",
  "subtitle": "Od 2019 roku układam oraz egzekwuję strategie marketingowe dla firm z Polski, Europy i USA. Dobrej jakości leady, zwiększona sprzedaż w sklepie internetowym, czy budowanie społeczności to tylko kilka z rzeczy, </br> w których mogę pomóc i Tobie!",
  "button-book": "Umów się na rozmowę",
  "budzet": "Obsługiwany budżet",
  "klienci": "Aktywni klienci",
  "roi": "Średni zwrot",
  "special-title": "Obszary Specjalizacji",
  "s-fb": "Reklama Facebook & Instagram",
  "s-fb-desc": "Płatne kampanie FB & IG umożliwiają natychmiastowe wyświetlanie reklam dedykowanych do docelowej grupy Twoich klientów i są najbardziej efektywne. Pomogę Ci stworzyć, jakościowe video, oryginalne grafiki oraz niebanalne teksty reklamowe. Specjalizuję się w kampaniach lead Ads oraz e-commerce.",
  "s-kon": "Konsultacje / Szkolenia",
  "s-kon-desc": "Chcesz wzbogacić swoją wiedzę z marketingu online? Szukasz specjalisty, który zjadł zęby na kampaniach reklamowych facebook? W moich szkoleniach wzięło udział już ponad 800 osób, a opinie wyrażają więcej niż 1000 słów. Skontaktuj się ze mną a zaproponuję najlepszą dla Twojej marki ściężkę rozwoju, która pozwoli Ci osiągnąć cele biznesowe jeszcze szybciej.",
  "s-lej": "Lejki sprzedażowe",
  "s-lej-desc": "Jesteś autorem/autorką szkolenia online, ebooka, a może po prostu chcesz sprzedawać swoją usługę przez internet? Trzeba Ci dobrze konwertującej strony sprzedażowej, dokąd będziemy kierować ruch z reklam. Budowane przeze mnie lejki charakteryzują się skutecznością sprzedaży na poziomie nawet 30%. Wyobraź sobie, że 1/3 odwiedzająca stronę kupuję Twój produkt - mega, prawda?",
  "opinion-sec-title": "Zobacz co mówią moi klienci",
  "me-sec-title": "Kilka słów o mnie",
  "me-sec-who": "Kim jestem?",
  "me-sec-inf-1": "Ponad <b>1 100</b> osób wzięło udział w moich szkoleniach, w tym Ambasada USA z siedzibą w Warszawie, zespół Dyrektor Mary Kay Polska",
  "me-sec-inf-2": "Specjalizuję się w kampaniach Lead Generation oraz E-commerce",
  "me-sec-inf-3": "Ponad <b>2 000 000</b> PLN wygenerowanej sprzedaży dla moich klientów",
  "me-sec-inf-4": "<b>74+</b> zadowolonych klientów",
  "me-sec-inf-5": "Z ciekawostek - studiuję kierunek Multimedia Design w Kopenhadze",
  "me-sec-find-me": "Znajdziesz mnie w social mediach",
  "kons-sec-title": "Umów się na konsultację",
  "faq-sec-title": "Sprawdź jak działam",
  "footer-inf-1": "Zadbam o Twój marketing w Social Mediach, który będzie regularnie dostarczał Ci nowych klientów i zwiększał sprzedaż. A to wszystko przy minimalnym zaangażowaniu z Twojej strony.",
  "footer-nav-p": "Nawigacja",
  "footer-contact-p": "Kontakt",
  "footer-copy": "&copy; 2023. Wszelkie prawa zastrzeżone mikolajulikowski.pl",
  "footer-created-by": "Strona stworzona przez:"
}
