{
  "nav-home": "Strona Gowna",
  "nav-oferta": "Oferta",
  "nav-opinie": "Opinie",
  "nav-kontakt": "Kontakt",
  "nav-blog": "Blog",
  "headline": "Hej, z tej strony Mikoaj! </br> specjalista od digital marketingu",
  "subtitle": "Od 2019 roku ukadam oraz egzekwuj strategie marketingowe dla firm z Polski, Europy i USA. Dobrej jakoci leady, zwikszona sprzeda偶 w sklepie internetowym, czy budowanie spoecznoci to tylko kilka z rzeczy, </br> w kt贸rych mog pom贸c i Tobie!",
  "button-book": "Um贸w si na rozmow",
  "budzet": "Obsugiwany bud偶et",
  "klienci": "Aktywni klienci",
  "roi": "redni zwrot",
  "special-title": "Obszary Specjalizacji",
  "s-fb": "Reklama Facebook & Instagram",
  "s-fb-desc": "Patne kampanie FB & IG umo偶liwiaj natychmiastowe wywietlanie reklam dedykowanych do docelowej grupy Twoich klient贸w i s najbardziej efektywne. Pomog Ci stworzy, jakociowe video, oryginalne grafiki oraz niebanalne teksty reklamowe. Specjalizuj si w kampaniach lead Ads oraz e-commerce.",
  "s-kon": "Konsultacje / Szkolenia",
  "s-kon-desc": "Chcesz wzbogaci swoj wiedz z marketingu online? Szukasz specjalisty, kt贸ry zjad zby na kampaniach reklamowych facebook? W moich szkoleniach wzio udzia ju偶 ponad 800 os贸b, a opinie wyra偶aj wicej ni偶 1000 s贸w. Skontaktuj si ze mn a zaproponuj najlepsz dla Twojej marki ci偶k rozwoju, kt贸ra pozwoli Ci osign cele biznesowe jeszcze szybciej.",
  "s-lej": "Lejki sprzeda偶owe",
  "s-lej-desc": "Jeste autorem/autork szkolenia online, ebooka, a mo偶e po prostu chcesz sprzedawa swoj usug przez internet? Trzeba Ci dobrze konwertujcej strony sprzeda偶owej, dokd bdziemy kierowa ruch z reklam. Budowane przeze mnie lejki charakteryzuj si skutecznoci sprzeda偶y na poziomie nawet 30%. Wyobra藕 sobie, 偶e 1/3 odwiedzajca stron kupuj Tw贸j produkt - mega, prawda?",
  "opinion-sec-title": "Zobacz co m贸wi moi klienci",
  "me-sec-title": "Kilka s贸w o mnie",
  "me-sec-who": "Kim jestem?",
  "me-sec-inf-1": "Ponad <b>1 100</b> os贸b wzio udzia w moich szkoleniach, w tym Ambasada USA z siedzib w Warszawie, zesp贸 Dyrektor Mary Kay Polska",
  "me-sec-inf-2": "Specjalizuj si w kampaniach Lead Generation oraz E-commerce",
  "me-sec-inf-3": "Ponad <b>3 000 000</b> PLN wygenerowanej sprzeda偶y dla moich klient贸w",
  "me-sec-inf-4": "<b>74+</b> zadowolonych klient贸w",
  "me-sec-inf-5": "Z ciekawostek - ukoczyem studia o kierunku Multimedia Design w Kopenhadze ",
  "me-sec-find-me": "Znajdziesz mnie w social mediach",
  "kons-sec-title": "Um贸w si na bezpatn konsultacj",
  "faq-sec-title": "Sprawd藕 jak dziaam",
  "footer-inf-1": "Zadbam o Tw贸j marketing w Social Mediach, kt贸ry bdzie regularnie dostarcza Ci nowych klient贸w i zwiksza sprzeda偶. A to wszystko przy minimalnym zaanga偶owaniu z Twojej strony.",
  "footer-nav-p": "Nawigacja",
  "footer-contact-p": "Kontakt",
  "footer-copy": "&copy; 2023. Wszelkie prawa zastrze偶one mikolajulikowski.pl",
  "footer-created-by": "Strona stworzona przez:",
  "blog-heading": "Marketing na Nowej Fali: Inspiracje, Trendy, Sukcesy!",
  "blog-paragraph": "Zapraszam do lektury, jeli pragniesz by na bie偶co z informacjami dotyczcymi e-marketingu, planowania dziaa marketingowych online, copywritingu, medi贸w spoecznociowych i skutecznoci biznesowej."
}
